package programm;

public class InfoConstants {
    public static final String HELP_TEXT = "С вопросами по работе программы обращаться к инженеру-программисту по " +
            "телефону: 24-29";
    public static final String ABOUT_TEXT = "Программа по учёту и ремонту компьютерной техники специалистов " +
            "филиала 'Минские тепловые сети'\"\n"
            + "Организация: РУП 'Минскэнерго' филиал 'Минские тепловые сети'\n"
            + "Отдел: Автоматизированные системы управления\n"
            + "Разработчик: инженер-программист Иванов Артём\n"
            + "Разработка: 2019 год\n" +
            "Java: ";
}
